
/* Class = "NSTextFieldCell"; title = "Nom du salon :"; ObjectID = "59"; */
"59.title" = "Nom du salon :";

/* Class = "NSTextFieldCell"; title = "Texte d'invitation :"; ObjectID = "62"; */
"62.title" = "Texte d'invitation :";

/* Class = "NSTextFieldCell"; title = "Contacts à inviter :"; ObjectID = "63"; */
"63.title" = "Contacts à inviter :";

/* Class = "NSTextFieldCell"; title = "Séparer les noms des contacts par une virgule."; ObjectID = "65"; */
"65.title" = "Séparer les noms des contacts par une virgule.";
